/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Search Engine" = "Search Engine";
"Show new tabs" = "Show new tabs";
"Extended" = "Extended";
"HTTP Authentication (Experimental)" = "HTTP Authentication (Experimental)";
"Performance statistics" = "Performance statistics";
"Send anonymous statistics" = "Send anonymous statistics";
"Disable sending statistics" = "Disable sending statistics";